[
  {
    "facebook": "facebook.com/knochronydziedzictwaprzemyslowego",
    "email": "industria.pwr@gmail.com",
    "name": "Industria - Koło Naukowe Ochrony Dziedzictwa Przemysłowego",
    "description": "Celem koła jest umożliwienie jego członkom rozwijania i pogłębiania wiedzy związanej z dziedzictwem przemysłowym oraz popularyzacja wiedzy na temat dziedzictwa przemysłowego.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/archiw1zje",
    "email": "archiw1zje.pwr@gmail.com",
    "name": "Koło Naukowe ArchiW1zje",
    "description": "Studenckie Koło Naukowe ArchiW1zje powstało z naszej potrzeby dokumentacji oraz wyrażania swojego spojrzenia na architekturę i otaczającą nas przestrzeń. Wspólnie pragniemy odkrywać miasto - poznać język jakim do nas przemawia oraz to, co chce nam przekazać. Razem uczymy się nowych technik, odpowiedniego kadrowania oraz historii fotografii, ale także wrażliwości na jej kluczowe składowe takie jak czas, światło czy punkt widzenia. Organizujemy cykliczny konkurs „Zobaczyć Miasto”, dzięki któremu zachęcamy osoby również spoza koła do śmielszego spojrzenia na otaczające nas budynki, małą architekturę i cały pejzaż miejski. Wierzymy, że poprzez szukanie i odkrywanie głębszych związków przestrzennych lepiej rozumiemy architekturę, a także fenomen jakim jest miasto i procesy w nim zachodzące.Strona internetowa: www.archiw1zje.wixsite.com/knpwr/o-nas",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNBIMis",
    "email": "kn.bimis@gmail.com",
    "name": "Koło Naukowe BIMiś",
    "description": "Koło Naukowe BIMiś działające stawia sobie za cel szerzenie wiedzy na temat technologii BIM. Organizuje konferencje, szkolenia oraz warsztaty, pozwalające zdobyć nowe umiejętności oraz wprowadzić przyszłych architektów w świat technologii BIM. Dodatkowo koło naukowe BIMiś zajmuje się prowadzeniem uczelnianego serwera ArchiCAD BlMcloud oraz Autodesk Vault, koordynacją projektów Teamwork oraz projektów utworzonych w Vault.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/habitatnowkolonauk",
    "email": "k.habitatnow@gmail.com",
    "name": "Koło Naukowe Habitat NOW!",
    "description": "Studenckie Koło Naukowe Habitat NOW zajmuje się badaniem i projektowaniem przestrzeni życia człowieka. W kręgu naszego zainteresowania jest codzienne środowisko zamieszkania: najbliższe otoczenie, dom, osiedle i miasto. Zajmujemy się tym, jak człowiek mieszkał dawniej, jak mieszka dziś i jak - wobec dynamicznych zmian współczesnego świata - może mieszkać w przyszłości.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/ArcHist",
    "email": "kn.historiiarchitektury@gmail.com",
    "name": "Koło Naukowe Historii Architektury ArcHist",
    "description": "Głównym celem działalności naszego Koła jest organizacja corocznych wycieczek objazdowych po polskich zabytkach. Oprócz tego organizujemy wyjazdy, warsztaty i wykłady związane z historią architektury oraz ochroną zabytków, a także regularnie spotykamy się w naszym gronie i rozmawiamy na te tematy.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/HumanizacjaSrodowiskaMiejskiego",
    "email": "hsm.pwr@gmail.com",
    "name": "Koło Naukowe Humanizacja Środowiska Miejskiego",
    "description": "Celem Koła jest sprowokowanie twórczej postawy w projektowaniu, badanie relacji człowiek-środowisko i korelacji natura-kultura. Istotą KN HŚM jest propagowanie społecznego, zhumanizowanego podejścia do architektury i wszystkich dziedzin z nią związanych. Koło realizuje swoje cele poprzez takie przedsięwzięcia jak: wykłady, warsztaty, spotkania dyskusyjne, projekty badawcze, Letnia Szkoła Architektury, Czasopismo Format E1, czy udział w międzynarodowych oraz ogólnopolskich konkursach architektonicznych.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/LabDigiFab",
    "email": "labdigifab@gmail.com",
    "name": "Koło naukowe LabDigiFab",
    "description": "Koło naukowe LabDigiFab jest kołem które szuka zastosowań nowych technologii w architekturze. Naszą specjalizacją jest cyfrowa fabrykacja, techniki projektowania parametrycznego, generatywnego i druk 3D. Zajmujemy się również videomappingami , instalacjami interaktywnymi, skanowaniem 3d. Naszym celem jest wspólne rozwiązywanie problemów pojawiających się przy projektowaniu lub realizowaniu pomysłów naszych członków, i uczenie się od siebie nawzajem.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knwarsztat",
    "email": "knwarsztat@gmail.com",
    "name": "Koło Naukowe Warsztat",
    "description": "KN Warsztat zostało założone jako kilkuosobowa struktura łącząca studentów przy pracy nad niewielkimi, możliwymi do wykonania własnymi rękami projektami. Warsztat zrealizował takie projekty, jak LED IT GO - instalację świetlną wykorzystana podczas Slot Art Festival, czy Spocznik, a w ostatnim czasie M0 - instalację wykonaną na Noc Muzeów 2019. Skupiamy się na tworzeniu prostych koncepcji i wykorzystywaniu do ich realizacji materiałów pozyskiwanych z wielu źródeł. Materiały, które wykorzystujemy są często odpadem budowlanym, a doświadczenie w pracy zdobywamy na bieżąco, metodą prób i błędów. Głównie pracujemy nad instalacjami związanymi ze światłem i projektami małej architektury.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/sknWMArch",
    "email": "kn.wmarch@gmail.com",
    "name": "Koło Naukowe Wrocławskiej Modernistycznej Architektury „WMArch”",
    "description": "Tworzą je osoby zaangażowane w organizację tegorocznych Dni Architektury Maksa Berga ze współpracy z Halą Stulecia. Naszymi działaniami będą przygotowania do kolejnych edycji, organizowanie wykładów, gier miejskich, warsztatów z umiejętności miękkich  i wycieczek.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/skngppwr",
    "email": "pwr.skn.gp@gmail.com",
    "name": "Studenckie Koło Naukowe Gospodarki Przestrzennej",
    "description": "Studenckie Koło Naukowe Gospodarki Przestrzennej zajmuje się szeroko pojętą przestrzenią, a w szczególności jej zmienianiem, analizowaniem oraz aktywnym uczestnictwem w jej kreowaniu. Oprócz tego bierzemy udział w różnego rodzaju warsztatach i konferencjach poświęconych przestrzeni, jej rewitalizacji i wykorzystaniu oprogramowania GIS w planowaniu przestrzennym.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/strukturalni",
    "email": "konstrukcje.arch@pwr.edu.pl",
    "name": "Strukturalne Koło Naukowe InStructA",
    "description": "Koło InStructA to grupa młodych ludzi, którzy wspólnie realizują różnorodne koncepcje kształtowania przestrzeni. Od wielu lat aktywnie działamy, aby rozwiązywać kolejne zagadki strukturalne. Poznajemy metody konstruowania, badamy, poszukujemy nowatorskich rozwiązań, projektujemy pawilony, budujemy je i przy okazji świetnie się bawimy. Każda myśl jest warta dalszych poszukiwań i wszystko zależy od ludzi, którzy tworzą nasz zespół, więc nic nie zdarza się dwa razy. Wspólnie wybieramy ścieżki, którymi chcemy podążać. Napisz jeżeli chcesz do nas dołączyć i razem zdecydujemy co skonstruujemy.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/kolonaukowecardo",
    "email": "skn.cardo@gmail.com",
    "name": "Studenckie Koło Naukowe Urbanistyki CARDO",
    "description": "SKNU Cardo to Koło Naukowe łączące zagadnienie urbanistyki i ekologii, działające przy Zakładzie Urbanistyki na Wydziale Architektury Politechniki Wrocławskiej. Współpracujemy z POLSL eco_SYSTEM, Koło Naukowe Kryzysu Klimatycznego, Hulaj Urban Squad - Kołami Naukowymi z Politechniki Śląskiej, Warszawskiej i Gdańskiej. Jako Studenci kierunków architektury i gospodarki przestrzennej chcemy zmieniać świat, poprzez organizację licznych wydarzeń edukujących urbanistycznie oraz projektów zmian przestrzeni i analiz dot. polityki miejskiej i tworzenie artykułów popularnonaukowych.",
    "department": "W1 - Wydział Architektury",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNRESTART",
    "email": "restart@pwr.edu.pl",
    "name": "Koło Naukowe Fizyki Budowli RESTART",
    "description": "KN Fizyki Budowli „RESTART” zostało założone w 2021 roku na Politechnice Wrocławskiej. Celem Koła jest podnoszenie kwalifikacji i świadomości z zakresu fizyki budowli, efektywności energetycznej, budownictwa zrównoważonego oraz wykorzystywania odnawialnych źródeł energii w budownictwie. Członkowie Koła realizują swoje cele poprzez podnoszenie własnych kwalifikacji, udział w projektach, badaniach naukowych i wydarzeniach specjalnych, organizowanie warsztatów oraz spotkań czy współpracę z firmami i kołami naukowymi zajmującymi się podobną tematyką na innych wydziałach czy uczelniach.",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/Koło-Naukowe-NewWay",
    "email": "knnewway@gmail.com",
    "name": "Koło Naukowe Inżynierii Materiałów i Procesów Budowlanych \"NEWWAY\"",
    "description": "Koło Naukowe NEWWAY ma na celu zrzeszać studentów zainteresowanych inżynierią materiałową i procesami budowlanymi. Dzięki współpracy z Kadrą Katedry Inżynierii Materiałów i Procesów Budowlanych możliwa jest działalność i rozwój studentów w zakresie:",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "pwr.knm@gmail.com",
    "name": "Koło Naukowe Mechaniki przy Zakładzie Wytrzymałości Materiałów",
    "description": "Głównym celem stawianym sobie przez członków koła jest pogłębianie wiedzy z zakresu mechaniki konstrukcji oraz rozwijanie umiejętności obsługi oprogramowania wykorzystującego system algebry komputerowej oraz wspomagającego obliczenia numeryczne.",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/MMB.PWr",
    "website": "knmmb.pwr.edu.pl",
    "email": "knmmb@pwr.edu.pl",
    "name": "Koło Naukowe Młodzi Menedżerowie Budownictwa",
    "description": "Jesteśmy Kołem Naukowym z Wydziału Budownictwa Lądowego i Wodnego działającym od 2010 roku. Naszym głównym celem jest zdobywanie, poszerzanie i wykorzystywanie zdobytej wiedzy w praktyce. Organizujemy szkolenia i wyjścia na budowę oraz realizujemy różnorodne projekty, z których mogą skorzystać wszyscy studenci z naszego wydziału.",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knmlodzimostowcy",
    "email": "mlodzimostowcy@pwr.edu.pl",
    "name": "Koło Naukowe Młodzi Mostowcy PWr",
    "description": "Pogłębianie znajomości wybranych problemów projektowania i budowy mostów, pogłębianie wiedzy teoretycznej z zakresu wymiarowania konstrukcji mostowych, doskonalenie metod obliczeniowych, uczestnictwo w konferencjach naukowych, udział w konkursach mostowych, uczestnictwo w badaniach naukowych, organizacja spotkań naukowych z firmami i zakładami budowlanymi, organizacja wycieczek technicznych.",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoloNaukoweMoleWbLiwPWr",
    "email": "knmole@pwr.edu.pl",
    "name": "Koło Naukowe MOLE",
    "description": "Działalność naukowa koła skupiona jest wokół tematyki szeroko rozumianej geotechniki, zwłaszcza fundamentowania, budownictwa podziemnego i inżynierii miejskiej. W ramach tej tematyki organizowane są seminaria, prezentacje, wyjazdy techniczne. Studenci biorą również udział w konferencjach.",
    "department": "W2 - Wydział Budownictwa Lądowego i Wodnego",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knsbbiotop",
    "website": "biotop.pwr.edu.pl",
    "email": "biotop@pwr.edu.pl",
    "name": "Koło Naukowe Bio-Top",
    "description": "Jesteśmy kołem naukowym prowadzącym badania związane z grzybami owadobójczymi i ich oddziaływaniem na rośliny i owady. Poszukujemy bezpiecznych i skutecznych środków ochrony roślin, biostymulatorów wzrostu roślin oraz nawozów. W odpowiedzi na zmiany klimatyczne poszukujemy też rozwiązań wpisujących się w zielony ład oraz gospodarkę cyrkularną. Prowadzimy działania popularyzujące wykorzystywanie ekologicznych środków ochrony roślin, a także innych aktualnie istotnych obszarów działania biotechnologii, jak na przykład związanych z pandemią SARS-CoV2.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNGambrinus",
    "email": "k.n.gambrinus@gmail.com",
    "name": "Koło Naukowe GAMBRINUS",
    "description": "Studenci Koła realizują projekty badawczo-naukowe z zakresu inżynierii chemicznej i dyscyplin pokrewnych. Studenci realizują projekty naukowe o tematyce browarniczej i produktach ubocznych przemysłu browarniczego. Członkowie w projektach naukowych badają też innowacyjne rozwiązania z zakresu węgla aktywnego i fotoogniw.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/phobiapwr",
    "website": "phobia.pwr.edu.pl",
    "email": "phobia@pwr.edu.pl",
    "name": "Międzywydziałowe Koło Naukowe Photonics and Bionanotechnology Association PhoBiA",
    "description": "PhoBiA to wyjątkowe koło naukowe działające na Politechnice Wrocławskiej zrzeszające pasjonatów zarówno fotoniki, nanomateriałów, mikroskopii jak i nauk biologicznych. W ramach swojej działalności członkowie koła naukowego PhoBiA co roku organizują dwa międzynarodowe wydarzenia – konferencję PANIC oraz konkurs MANIAC. Konferencja PANIC (PhoBiA Annual Nanophotonics International Conference) przykuwać swoją uwagę nie tylko ekspertów w dziedzinie szeroko pojętej nanofotoniki, ale również studentów stawiających swoje pierwsze kroki w naukowej karierze. Natomiast MANIAC (Microscope Art Non-limited International Annual Contest) to konkurs fotografii wykonywanej za pomocą dowolnego mikroskopu przez naukowców z całego świata, którego zwieńczeniem jest wystawa plenerowa w przestrzeni miejskiej Wrocławia.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knpcconsilium",
    "email": "consilium@pwr.edu.pl",
    "name": "Koło Naukowe Projektantów Chemicznych CONSILIUM",
    "description": "Koncentrujemy się na praktycznym podejściu do rozwiązywania problemów technicznych różnego rodzaju instalacji w przemyśle chemicznym za pomocą symulacji komputerowych i wiedzy inżynierskiej. Uczymy naszych członków krytycznego myślenia i pracy w grupach dzięki projektom „Dla przemysłu”. Nasze motto to – spraw by praca szukała Ciebie! Każde nasze spotkanie ma ładunek merytoryczny dzięki prowadzonym szkoleniom „Od studenta dla studenta” z ChemCADa, Inventora, AutoCADa, MatLABa, CFD (Workbench Fluent) i innych.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knwchallin",
    "website": "allin.pwr.edu.pl",
    "email": "knwch.allin@gmail.com",
    "name": "Koło Naukowe Studentów Chemii „Allin”",
    "description": "Jako studenckie koło naukowe staramy się poszerzać swoją jak i innych wiedzę z dziedziny chemii. Robimy to za sprawą projektów oraz wydarzeń naukowych. Dzięki ambicji naszych członków jest to możliwe.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/SKNChemiTech",
    "email": "chemitech@pwr.edu.pl",
    "name": "Studenckie Koło Naukowe Technologów Chemicznych \"ChemiTech\"",
    "description": "Nasze Koło zrzesza studentów Wydziału Chemicznego zainteresowanych zagadnieniami Technologii Chemicznej. Koło prowadzi działalność na wielu polach, realizując projekty badawcze i organizując specjalistyczne konkursy oraz konferencje. Drugim aspektem działalności ChemiTechu jest czynny udział w życiu Politechniki przez współorganizację warsztatów i pokazów dla młodzieży oraz szkoleń specjalistycznych i spotkań z firmami branżowymi dla studentów.",
    "department": "W3 - Wydział Chemiczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/ekadotnet",
    "email": "ekadotnet@outlook.com",
    "name": "EKA.NET",
    "description": "EKA.NET to Koło Naukowe zrzeszające pasjonatów i miłośników technologii Microsoft'owych. Nasze działania polegają na popularyzacji wiedzy i umiejętności dotyczących platformy .NET, chmury Azure oraz sztucznej inteligencji. Wspieramy osoby rozpoczynające swoją przygodę (np. poprzez Akademię C#), jak i bardziej doświadczonych kolegów (udział w licznych warsztatach, projektach, czy konferencjach).",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNJavaTech",
    "email": "javatech@student.pwr.edu.pl",
    "name": "Koło Naukowe JavaTech",
    "description": "Koła Naukowe JavaTech realizuje praktyczne projekty informatyczne, które pozwalają zdobyć doświadczenie przydatne w przyszłej pracy.",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/pwrtkgames",
    "email": "pwrtkgames@gmail.com",
    "name": "Koło Naukowe TK Games",
    "description": "Uczymy od podstaw tworzenia gier komputerowych (w tym VR), prowadzimy warsztaty, organizujemy game jamy oraz współpracujemy z największymi firmami z branży (m.in. Techland). Wspieramy projekty tworzone przez członków naszego koła i zapewniamy im ekspozycję na największych wydarzeniach w Polsce (np. Pyrkon).",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNKredek",
    "website": "kredek.dce.pwr.edu.pl",
    "email": "knkredek@gmail.com",
    "name": "Kredek - Creation and Development Group",
    "description": "Kredek to koło naukowe zrzeszające studentów Politechniki Wrocławskiej pasjonujących się programowaniem aplikacji webowych i mobilnych. Zajmujemy się również prowadzeniem zajęć z programowania.",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/baraktraf",
    "website": "traf-barak.pwr.edu.pl",
    "email": "traf.barak@gmail.com",
    "name": "Studenckie Koło Naukowe TRAF-BARAK",
    "description": "Korzystając z doświadczenia specjalistów realizujemy badania i projekty związane z motion capture, wirtualną rzeczywistością, symulacją operacji laparoskopowych, uczeniem maszynowym, sztuczną inteligencją i dronami. Zrzeszamy studentów, doktorantów oraz pracowników uczelni. Posiadamy profesjonalny sprzęt oraz współpracujemy z ośrodkami akademickimi z całego świata.",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/WhiteHatsPWr",
    "website": "whitehats.pwr.edu.pl",
    "email": "kn.whitehats@pwr.edu.pl",
    "name": "White Hats",
    "description": "White Hats to koło naukowe działające od roku 2018, w którym wspólnie poznajemy aspekty cyberbezpieczeństwa, znacząco wykraczające poza program studiów. Chcemy nie tylko szerzyć wiedzę o tym jak być bezpiecznym w Internecie, ale również wspólnie zdobywamy konkretne umiejętności pożądane na rynku pracy w sektorze bezpieczeństwa IT. Szkolimy studentów z zakresu testów bezpieczeństwa jak i prowadzimy własną drużynę, biorącą udział w różnorodnych turniejach związanych z cyberbezpieczeństem (CTF, Attack&amp;Defense). Organizujemy również własny turniej CTF – Break the Syntax.",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/WirelessGroup",
    "website": "wireless-group.pwr.edu.pl",
    "email": "knwirelessgroup2@gmail.com",
    "name": "Wireless Group",
    "description": "Jesteśmy kołem naukowym zrzeszającym pasjonatów telekomunikacji i teleinformatyki.",
    "department": "W4 - Wydział Informatyki i Telekomunikacji",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/sns.synchron",
    "website": "synchron.pwr.wroc.pl",
    "email": "sns.synchron@gmail.com",
    "name": "Koło Naukowe SYNCHRON",
    "description": "SNS Synchron tworzy grupa studentów pełnych pasji i motywacji do działania. Działamy przy Katedrze Maszyn, Napędów i Pomiarów Elektrycznych Wydziału Elektrycznego (W5/K3). Realizujemy projekty techniczne, jeździmy na targi oraz wydarzenia branżowe, a także organizujemy szkolenia. Obszar naszej działalności to przede wszystkim sterowniki PLC, mikrokontrolery, elektronika, układy sterowania i automatyki oraz technika napędowa.",
    "department": "W5 - Wydział Elektryczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/automatyk.pwr",
    "website": "automatyk.pwr.edu.pl",
    "email": "automatyk@pwr.edu.pl",
    "name": "Stowarzyszenie Naukowe Studentów AUTOMATYK",
    "description": "SNS Automatyk jest kołem naukowym działającym przy Wydziale Elektrycznym Politechniki Wrocławskiej. Zajmujemy się realizacją projektów grupowych z dziedziny automatyki przemysłowej, mikrosterowników i robotyki. Jesteśmy również organizatorami Mistrzostw Polski Programistów PLC.",
    "department": "W5 - Wydział Elektryczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/StrimerPWr",
    "email": "snsstrimer@gmail.com",
    "name": "Stowarzyszenie Naukowe Studentów STRIMER",
    "description": "Zajmujemy się szeroko pojętą elektrycznością, a w szczególności energoelektroniką, elektroniką, układami wysokonapięciowymi, techniką mikroprocesorową oraz popularyzacją nauki w zakresie zjawisk elektrycznych.",
    "department": "W5 - Wydział Elektryczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoloNaukoweGeodezjaIKartografia",
    "email": "kngmg.pwr@gmail.com",
    "name": "Grupa Młodych Geodetów",
    "description": "Nadrzędnym celem działalności KN GMG jest pogłębianie oraz praktyczne wykorzystanie wiedzy z dziedziny geodezji i kartografii zdobytej na zajęciach naukowo-dydaktycznych. Ponadto celami KN GMG jest kształtowanie umiejętności pracy zespołowej, nawiązywanie współpracy z organizacjami naukowymi oraz firmami i zakładami, których działalność jest związana bezpośrednio z geodezją i kartografią. Obecnie Koło zajmuje się cyklicznym skaningiem laserowym budowy budynku GEO3EM, wyjazdami turystycznodydaktycznymi, pomiarami batymetrycznymi.",
    "department": "W6 - Wydział Geoinżynierii, Górnictwa i Geologii",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNGeofon",
    "email": "kolo.naukowe.geofon@gmail.com",
    "name": "Koło Naukowe GEOFON",
    "description": "Koło Naukowe Geofon jest organizacją studencką, zajmująca się tematyką m.in. geofizyki i geologii. Działamy na Wydziale Geoinżynierii, Górnictwa i Geologii na Politechnice Wrocławskiej.",
    "department": "W6 - Wydział Geoinżynierii, Górnictwa i Geologii",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/Koło-Naukowe-Górnik-551456335778670",
    "email": "kn.gornik.pwr@gmail.com",
    "name": "Koło Naukowe GÓRNIK",
    "description": "",
    "department": "W6 - Wydział Geoinżynierii, Górnictwa i Geologii",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/REVIMINING",
    "website": "revimining.pwr.edu.pl",
    "email": "revimining@pwr.edu.pl",
    "name": "Koło Naukowe REVIMINING",
    "description": "Jesteśmy grupą studentów działających na Wydziale Geoinżynierii, Górnictwa i Geologii Politechniki Wrocławskiej, którzy są zainteresowani zdobywaniem i poszerzaniem wiedzy teoretycznej oraz praktycznej w zakresie szeroko rozumianego górnictwa, zwłaszcza rewitalizacji terenów pogórniczych. Nasze działania opierają się na wyjazdach terenowych do czynnych i zamkniętych już kopalń, udziale i organizacji różnych wydarzeń naukowych i tworzeniu wielu innych, ciekawych projektów. Jesteśmy ludźmi renesansu, dlatego każdy u nas znajdzie coś dla siebie.",
    "department": "W6 - Wydział Geoinżynierii, Górnictwa i Geologii",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoloNaukowoBadawczeGis",
    "website": "knbgis.pwr.edu.pl",
    "email": "knb.gis.pwr@gmail.com",
    "name": "Koło Naukowo-Badawcze GIS",
    "description": "Koło Naukowo-Badawcze GIS tworzy grupa aktywnych i młodych ludzi, zainteresowanych systemami informacji geograficznej. Koło jest organizatorem corocznego Dnia Geodety na W06 oraz Wrocławskiego GIS Day’a, cieszącego się dużym zainteresowaniem. Członkowie Koła są autorami Geoportalu Kampusu Politechniki Wrocławskiej, dostępnego na stronie internetowej organizacji. Realizujemy ciekawe projekty badawcze, wynikające z inicjatywy naszych Członków.",
    "department": "W6 - Wydział Geoinżynierii, Górnictwa i Geologii",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/Environmental.Team",
    "email": "et@pwr.edu.pl",
    "name": "Koło Naukowe Environmental Team",
    "description": "Jesteśmy kołem naukowym, które działa przy wydziale Inżynierii Środowiska. Nasza działalność opiera się przede wszystkim na:Działamy w 12 sekcjach tematycznych: Sekcja Aqua; Sekcja Biomonitoring; Sekcja Biotechnologia Środowiska; Sekcja Budynków Niskoenergetycznych i Pasywnych Sekcja Czyste i Zdrowe Powietrze; Sekcja Gospodarki Odpadami; Sekcja Heattech; Sekcja Jakość Powietrza Wewnętrznego; Sekcja Ochrona Klimatu; Sekcja Tworzyw Sztucznych i Recyklingu; Sekcja Wodociągów i Kanalizacji; Sekcja Zaawansowanych Metod Oczyszczania Ścieków.",
    "department": "W7 - Wydział Inżynierii Środowiska",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoloNaukoweAbility",
    "website": "ability.pwr.edu.pl",
    "email": "kontakt@ability.pwr.edu.pl",
    "name": "Ability",
    "description": "Flagową działalnością organizacji są wyjazdy studyjne do polskich i zagranicznych przedsiębiorstw, elektrowni, ośrodków badawczo-rozwojowych, nowoczesnych i znanych muzeów. Ponadto, członkowie koła naukowego uczestniczą w spotkaniach z inspirującymi przedstawicielami świata przedsiębiorstw, wspólnie analizują studia przypadków.",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/hrm.pwr",
    "website": "hrm.pwr.edu.pl",
    "email": "contact@hrm.pwr.edu.pl",
    "name": "Human Resource Management",
    "description": "Ideą naszego koła jest chęć wsparcia studentów w zrozumieniu dzisiejszego, bardziej nowoczesnego, podejścia do HRM. Pragniemy stworzyć dla nich środowisko, które będzie sprzyjać rozwojowi, zestawiając przy tym naukę z praktyką.",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/ccrew18",
    "email": "kontakt@coderscrew.pl",
    "name": "Koło Naukowe CodersCrew",
    "description": "Rdzeń naszej działalności stanowią tematyczne obszary, w ramach których członkowie mają szansę zdobyć cenną wiedzę teoretyczną. Jest ona niezbędna dla dalszego rozwijania swoich umiejętności i angażowania się projekty prowadzone w CodersCrew. Stwarzamy możliwości wykorzystania zdobytej wiedzy w praktyce. Udział w projektach pozwala zweryfikować swoją wiedzę na realnych i wartościowych case’ach. To także szansa, aby wnieść swój wkład w wartościowe inicjatywy podejmowane w całej Polsce.Strona internetowa: www.coderscrew.pl",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "website": "debatelab.pwr.edu.pl",
    "email": "debatelab@pwr.edu.pl",
    "name": "Koło Naukowe Debate Lab",
    "description": "Główne cele działalności koła związane są z debatami tj. pogłębianie wiedzy i rozwijanie zainteresowań studentów w zakresie argumentacji, logicznego wnioskowania i sztuki debatowania, czy zaznajomienie studentów z różnymi formami debatowania.",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knnativeflow",
    "email": "nativeflow@napwr.pl",
    "name": "Koło Naukowe Native Flow",
    "description": "",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/PMGroupPWr",
    "email": "pmgroup.kontakt@gmail.com",
    "name": "Project Management Group - PMGroup",
    "description": "W PMG wiemy jak ważna dla pracodawców jest praktyka w obyciu z projektami. Nasza misja jest wiec prosta: Chcemy pokazać realia uczestniczenia oraz zarządzania projektami studentom, którzy nie mieli z nimi styczności oraz doszkalać tych, którzy już te styczność mieli. Jeżeli jesteś osoba proaktywną, masz „otwartą głowę” lub inne zdolności, którymi chciałbyś nas wesprzeć - zapraszamy do kontaktu.",
    "department": "W8 - Wydział Zarządzania",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/AKL.PWr",
    "website": "akl.pwr.edu.pl",
    "email": "pwr.jetstream@gmail.com",
    "name": "Akademicki Klub Lotniczy",
    "description": "Akademicki Klub Lotniczy Politechniki Wrocławskiej jest interdyscyplinarnym kołem naukowym łączącym wiele dziedzin inżynierii w celu projektowania, konstruowania i budowania bezzałogowych statków powietrznych na zawody SAE Aero Design w Stanach Zjednoczonych, UAV Challenge-Medical Rescue w Australii oraz Air Cargo Challenge w Europie. Organizujemy cyklicznie wydarzenia o charakterze naukowym i sportowym, takie jak szybowcowe \"Akademickie Mistrzostwa Polski na Celność Lądowania\" czy Akademicka Konferencja Lotnicza \"AKL-STOL Studenci (nie)Tylko o Lotnictwie\". Bierzemy udział w konferencjach i forach przedstawiając swój dorobek naukowy. Osiągnięcia członków naszego koła są zauważane i doceniane zarówno przez Politechnikę Wrocławską jak i Ministerstwo Nauki i Szkolnictwa Wyższego na co wskazują liczne Stypendia Ministra, które przynano 16 studentom od roku 2015.",
    "department": "W9 - Wydział Mechaniczno-Energetyczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/sknplomien",
    "website": "sknplomien.pwr.edu.pl",
    "email": "plomien@pwr.edu.pl",
    "name": "Studenckie Koło Naukowe PŁOMIEŃ",
    "description": "Studenckie Koło Naukowe Płomień zrzesza studentów, którzy chcą realizować swoje zainteresowania w dziedzinie energetyki. Najważniejszą działalnością koła są projekty naukowe, które prężnie się rozwijają. Dodatkowo organizujemy warsztaty, konferencje oraz wycieczki.",
    "department": "W9 - Wydział Mechaniczno-Energetyczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/PWrSolarBoatTeam",
    "website": "solarboat.pwr.edu.pl",
    "email": "pwrsolarboatteam@gmail.com",
    "name": "PWr Solar Boat Team",
    "description": "PWr Solar Boat Team jest to Koło Naukowe, które zajmuje się budowaniem solarnych łodzi wyścigowych. Mają one być nie tylko szybkie i wydajne, ale również bezpieczne i przyciągające wzrok swoją konstrukcją. Intensywnie pracujemy nad kolejnymi rozwiązaniami, takimi jak np. hydroskrzydła, które umożliwią nam kolejne starty oraz zajmowanie wysokich pozycji na międzynarodowych konkursach.",
    "department": "W9 - Wydział Mechaniczno-Energetyczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/Apanonar",
    "email": "akm.apanonar@gmail.com",
    "name": "Akademicki Klub Motorowy Apanonar",
    "description": "Akademicki Klub Motorowy Apanonar przy Wydziale Mechanicznym Politechniki Wrocławskiej jest istniejącą od 1996 roku organizacją zrzeszającą studentów, pracowników naukowych oraz mniej lub bardziej związanych z uczelniami wyższymi pasjonatów sportów motorowych, mechaniki oraz turystyki motocyklowej - nie zapomninając także o zwolennikach odrestaurowywania motocykli zabytkowych.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knrobocik",
    "website": "robocik.pwr.edu.pl",
    "email": "robocikb9@gmail.com",
    "name": "Koło Naukowe Automatyki i Robotyki Robocik",
    "description": "W Kole Naukowym Automatyki i Robotyki Robocik zajmujemy się inżynierią pojazdów podwodnych oraz szeroko pojętą robotyką. W naszym projekcie skupiamy się na budowaniu i stałym rozwijaniu robotów typu AUV i ROV, pracujących w środowisku wodnym. Tworzymy zespół skupiający w sobie pełnych pasji studentów z różnych wrocławskich uczelni. Razem zanurzamy się w głębinach technologii, odkrywając nowe możliwości i poszerzając własne horyzonty.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNBioAddMed",
    "email": "bioaddmed@gmail.com",
    "name": "Koło Naukowe BioAddMed",
    "description": "Koło naukowe BioAddMed zajmuje się zastosowaniem nowoczesnych technologii przyrostowych w medycynie, resorbowalnymi nośnikami leków, a także analizą danych medycznych w celach edukacyjnych i poprawy standardu życia ludzi i zwierząt.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/cadfem.pwr",
    "website": "cadfem.pwr.edu.pl",
    "email": "cadfem@pwr.edu.pl",
    "name": "Koło Naukowe CAD/FEM",
    "description": "",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "knirma.pwr@gmail.com",
    "name": "Koło Naukowe Inicjatorzy Rozwoju Miasta",
    "description": "Działanie Koła obejmuje główne zagadnienia z zakresu Smart City oraz propagowania i udoskonalania rozwoju mobilności w mieście. Koło poprzez badania, projekty i wymiana doświadczeń ma realny wpływ na funkcjonowanie i rozwój miast.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/hydroplus.pwr",
    "email": "kolonaukowehydroplus@gmail.com",
    "name": "Koło Naukowe Hydro+",
    "description": "Koło Naukowe Hydro+ zajmuje się budową pojazdu napędzanego sprężonym powietrzem na międzynarodowe zawody pojazdów pneumatycznych w Eger na Węgrzech. Naszym celem jest zbudowanie prototypowego pojazdu pneumatycznego zaczynając od pomysłu i projektu aż do wykonania. Członkowie KN Hydro + realizują się w kilku działach, w ramach których mają przydzielone zadania. Są to: pneumatyka, zawieszenie, konstrukcja nośna, aerodynamika, napęd oraz marketing.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNZPkaizen",
    "email": "knzp.kaizen@gmail.com",
    "name": "Koło Naukowe Kaizen",
    "description": "Działania koła mają na celu rozwijanie wiedzy i umiejętności z zakresu zarządzania produkcją. Działamy na wielu płaszczyznach i realizujemy się w różnych projektach. Staramy się umożliwiać studentom kontakt z „żywym” przemysłem oraz rozwijanie własnych zainteresowań.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knlpwr",
    "email": "kn.logistics@gmail.com",
    "name": "Koło Naukowe Logistics",
    "description": "Na czym opiera się działalność KNL?",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/kompozytywni",
    "website": "kompozytywni.pwr.edu.pl",
    "email": "kontakt.kompozytywni.pwr@gmail.com",
    "name": "Koło Naukowe Materiałów Kompozytowych KOMPOZYTYWNI",
    "description": "Specjalizujemy się w materiałach kompozytowych i przetwórstwie tworzyw sztucznych. Współpracujemy z zewnętrznymi partnerami jak i pozostałymi kołami oraz organizacjami Politechniki. Oprócz tego realizujemy własne projekty, jak np. konstrukcja łuku kompozytowego czy lekkiego szybowca.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/SKNMat",
    "email": "sknmat@pwr.edu.pl",
    "name": "Koło naukowe Materiałoznawstwa im. doc. Rudolfa Haimanna",
    "description": "Studenckie Koło Naukowe Materiałoznawstwa stara się kontynuować myśl doc. Rudolfa Haimanna, rozbudowując wkład Politechniki Wrocławskiej w rozwój i popularyzację wiedzy o inżynierii materiałowej. Działalność koła skupia się wokół realizacji oraz analizy wyników badań niezbędnych do wykonania ekspertyz materiałowych stopów metali i/lub kompozytów. Członkowie koła, dzięki dostępowi do wyposażenia laboratorium, mają możliwość przeprowadzenia analizy badanych materiałów z zastosowaniem badań fraktograficznych, mikroskopii świetlnej, elektronowej, sił atomowych, pomiarów twardości, itd., a także modyfikowania własności materiałów poprzez przeprowadzanie zabiegów obróbki cieplnej.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "synergia@pwr.edu.pl",
    "name": "Koło Naukowe Mechatroniki i Robotyki „Synergia”",
    "description": "Naszymi działaniami staramy się propagować mechatronikę jako interdyscyplinarną dziedzinę nauki. Przede wszystkim jednak mamy na celu umożliwienie studentom zdobycia dodatkowej wiedzy i doświadczenia, oraz przelanie ich innowacyjnych pomysłów w rzeczywiste, zrealizowane projekty mogące przyczynić się do rozwoju dziedzin będących w sferze naszych zainteresowań.Zgodnie z koncepcyjnymi założeniami naszej działalności każdy godny uwagi projekt przelewany jest w rzeczywisty model. Organizujemy również pokazy i prezentacje w celu rozpowszechnienia i ukazania potencjału mechatroniki wśród profesorów, studentów i licealistów. Swoje osiągnięcia członkowie koła mogą prezentować wspomnianych prezentacjach, jak i różnorodnych konkursach i festiwalach w których staramy się brać aktywny udział.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KolonaukoweOSN",
    "website": "knosn.pwr.wroc.pl",
    "email": "kn-osn@pwr.edu.pl",
    "name": "Koło Naukowe Obrabiarek Sterowanych Numerycznie (OSN)",
    "description": "W kole naukowym pracujemy z wieloma technologiami ubytkowymi wykorzystywanymi w przemyśle! W większości przypadków są to technologie mające na celu poprzez usunięcie materiał w danym procesie, nadać właściwy kształt oraz wymiary gotowego przedmiotu. Nie skupiamy się jednak jedynie na tych technologiach, od pewnego czasu pracujemy z drukarkami 3D w technologii FDM/FFF.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knpirm",
    "website": "pirm.pwr.wroc.pl",
    "email": "lemwroclaw@gmail.com",
    "name": "Koło Naukowe Pojazdów i Robotów Mobilnych",
    "description": "Koło naukowe tworzy duży projekt LEM Wrocław, zajmujący się projektowaniem i konstrukcją pojazdów elektrycznych. Topowe pojazdy organizacji to elektryczny motocykl typu cross oraz pierwszy polski elektryczny motocykl szosowy w pełni zbudowany przez studentów.Członkowie LEM Wrocław rozwijają się w dziedzinach elektromobilności, uczestniczą w wielu konkursach zajmując wysokie lokaty oraz zdobywają doświadczenie z każdym nowym projektem.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/ProjektScorpio",
    "website": "scorpio.pwr.edu.pl",
    "email": "offroad.pwr@gmail.com",
    "name": "Koło Naukowe Pojazdów Niekonwencjonalnych OFF-ROAD",
    "description": "KN OFF-ROAD jest znane głównie z Projektu Scorpio – łazików marsjańskich. Z powodzeniem rywalizujemy w konkursach Rover Challenge na całym świecie. Łączymy ze sobą działalność techniczną – mechanikę, elektronikę, oprogramowanie, ale też naukową – biologię, chemię, geologię itd.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/pwrinspace",
    "website": "pwrinspace.pwr.edu.pl",
    "email": "poliwrocket@gmail.com",
    "name": "Koło Naukowe PWr in Space",
    "description": "Jesteśmy grupą studentów Koła Naukowego PWr in Space, działającego na Politechnice Wrocławskiej. Razem tworzymy Projekt PoliWRocket. Naszym celem jest budowa rakiet, które mają startować na takich zawodach jak Spaceport America Cup i European Rocketry Challenge.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/PWRRacingTeam",
    "email": "racing.pwr@gmail.com",
    "name": "Koło Naukowe PWR Racing Team",
    "description": "Koło Naukowe PWR Racing Team od ponad dekady projektuje i buduje bolidy klasy Formuła Student, a następnie bierze z nimi udział w prestiżowych międzynarodowych zawodach na torach wyścigowych w Europie i na Świecie. Do tej pory członkowie Koła zbudowali już 11 bolidów spalinowych, z którymi wielokrotnie stawali na podium zawodów, a także zwyciężyli w całej klasyfikacji generalnej podczas Formula SAE Italy 2017. Aktualnie projektowany i budowany pojazd będzie pierwszym w historii zespołu bolidem elektrycznym z systemami jazdy autonomicznej.Strona internetowa: www.racing-pwr.pl",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "website": "tribo.pwr.edu.pl",
    "email": "tribo.kolo@gmail.com",
    "name": "Koło Naukowe TRIBO",
    "description": "Celami Koła Naukowego „Tribo” są stworzenie struktury i warunków umożliwiających studentom poszerzenie umiejętności i wiedzy z zakresu podstaw konstrukcji maszyn, Tribologii i Tribotechniki oraz samorealizacji w wybranej przez siebie projektach z zakresu konstrukcji maszyn, tribologii i tribotechniki, inżynierii kosmicznej, smarowania.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNTransportuSzynowego",
    "email": "kntransportuszynowego@gmail.com",
    "name": "Koło Naukowe Transportu Szynowego",
    "description": "",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/RapidTroopers",
    "website": "rt.pwr.edu.pl",
    "email": "kontakt@rt.pwr.edu.pl",
    "name": "Koło Naukowe Technologii Innowacyjnych Rapid Troopers RT",
    "description": "Działalność koła naukowego obejmuje pogłębianie wiedzy i pobudzanie zainteresowań z zakresu technologii innowacyjnych, a w szczególności Technologii Rozwoju Produktu.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/SKNTP13",
    "website": "skntp13.pwr.edu.pl",
    "email": "skntp13@skntp13.pwr.edu.pl",
    "name": "Koło Naukowo-Techniczne P-13",
    "description": "Koło skupia studentów o odmiennych doświadczeniach i zainteresowaniach, których łączy wspólne zamiłowanie do motoryzacji. W wyniku tego połączenia powstają różnorodne projekty! Od projektów rowerów, rowero-kosiarek, poprzez super oszczędne konstrukcje czy też pojazdy terenowe (również ciężarowe), modyfikacje silników, elektroniki silnikowej, diagnostyki aż po organizację wyścigów samochodowych. Dysponujemy własnym zapleczem warsztatowo-narzędziowym, współpracujemy z innymi kołami naukowymi, również spoza Politechniki Wrocławskiej.",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/rekiny.jakosci",
    "email": "rekiny.jakosci@gmail.com",
    "name": "Studenckie Koło Naukowe Zarządzania Jakością REKINY JAKOŚCI",
    "description": "",
    "department": "W10 - Wydział Mechaniczny",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/AknBionanopor",
    "email": "bionanopor@gmail.com",
    "name": "Akademickie Koło Naukowe BioNanopor",
    "description": "Koło naukowe BioNanopor składa się z dwóch grup: bioinformatycznej i eksperymentalnej.Grupa bioinformatyczna zajmuje się przewidywaniem miejsc kontaktowych białek, programowaniem, wykorzystywaniem różnych narzędzi bioinformatycznych. Natomiast grupa eksperymentalna współpracuje z Uniwersytetem Medycznym, Katedra Biochemii Lekarskiej oraz prowadzi badania na peptydach.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "website": "bean.pwr.edu.pl",
    "email": "knbean.pwr@gmail.com",
    "name": "Koło Naukowe Bean",
    "description": "Zajmujemy się zastosowaniem informatyki i elektroniki w medycynie, a członkami koła są głównie studenci inżynierii biomedycznej. Chętnie podejmujemy współpracę ze studentami innych kierunków. W ramach działania naszego koła poszerzamy swoją wiedzę o nowych technologiach w medycynie, a także tworzymy własne projekty, które są atrakcyjne i interaktywne, łącząc w ten sposób oba kręgi naszych naukowych zainteresowań.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/PSSNabla",
    "email": "nabla@pwr.edu.pl",
    "name": "Koło Naukowe Fizyków NABLA",
    "description": "Działalność koła obejmuje:",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/foton.pwr",
    "email": "foton@pwr.edu.pl",
    "name": "Koło Naukowe FOTON",
    "description": "Koło to powstało na skutek chęci zdobywania coraz większej ilości wiedzy poprzez realizację projektów wymyślonych przez nas, a nie przez profesorów, doktorów czy innych pracowników Politechniki Wrocławskiej. Współpracujemy z podobnymi organizacjami, czynnie uczestniczymy w ważnych konferencjach, rozwijamy własne projekty tj. Kryptografię kwantową, czy Modulator SLM. Jesteśmy głównie grupą studentów z wydziału Podstawowych Problemów Techniki, ale nie tylko. Są wśród nas zapaleni numerycy, teoretycy, laboranci. Pragniemy współpracować z każdym, kto pragnie wiedzy i kto znajduje w sobie nieodpartą potrzebę realizacji różnych projektów.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/qubit.pwr",
    "email": "qubit@pwr.edu.pl",
    "name": "Koło Naukowe Informatyki Kwantowej QUBIT",
    "description": "Koło Naukowe Qubit zrzesza studentów Politechniki Wrocławskiej. Nasze główne zainteresowania to algorytmy kwantowe, kryptografia (zarówno kwantowa, jak i postkwantowa) oraz konstruowanie fizycznych urządzeń wykorzystujących zjawiska mikroświata. Zachęcamy do dołączenia teoretyków, programistów, elektroników chcących zbudować coś namacalnego i wszelkiego rodzaju pasjonatów!",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "knimp@pwr.edu.pl",
    "name": "Koło Naukowe Inżynierii Materiałów Półprzewodnikowych „IMP”",
    "description": "Koło Naukowe IMP zajmuje się zjednoczeniem studentów Wydziału Podstawowych Problemów Techniki, poszerzaniem ich wiedzy w zakresie inżynierii materiałowej w szczególności o półprzewodnikach.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "micelakn@gmail.com",
    "name": "Koło Naukowe Micela",
    "description": "Członkowie koła rozwijają swoje zainteresowania wykonując projekty badawcze w zakresie biofizyki błon lipidowych, detekcji jonów metali w materiałach biologicznych, oraz procesów technologicznych dotyczących kierowanych nośników leków. Działalność w Kole Naukowym Micela pozwala wykorzystać i poszerzyć umiejętności nabyte podczas studiów, a otrzymane wyniki projektów badawczych prezentowane są na konferencjach naukowych. Studenci w oparciu o czytaną literaturę naukową mogę również proponować i rozwijają swoje własne tematy badawcze.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/nanoin.pwr",
    "website": "nanoin.pwr.edu.pl",
    "email": "nanoin@pwr.edu.pl",
    "name": "Koło Naukowe Nanoinżynierii NANOIN",
    "description": "NANOIN to koło naukowe zrzeszające pasjonatów nanoinżynierii. W ramach działalności organizuje spotkania dyskusyjne, wykłady i warsztaty, wyjazdy do ośrodków naukowych, a także Wydziałową Integracyjno-Naukową Konferencję Ogólnofizyczną. Głównym celem jest poszerzanie wiedzy o współczesnych technologiach w nanoskali.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/visus.pwr",
    "email": "visus.pwr@gmail.com",
    "name": "Koło Naukowe Optyki Widzenia VISUS",
    "description": "Przedmiotem naszego zainteresowania są zagadnienia optyki widzenia, a w szczególności badania i korekcja wad wzroku. Nasza działalność koncentruje się głównie na prowadzeniu akcji badań przesiewowych wzroku w różnych środowiskach. We współpracy z firmami przygotowujemy cykl szkoleń dla studentów Optyki. Poprzez sprawdzanie stanu wzroku u osób z wybranych środowisk, chcemy uświadomić konieczność przeprowadzania regularnych badań wzroku.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "osachapter@pwr.edu.pl",
    "name": "Koło Naukowe OSA",
    "description": "Wroclaw University of Science and Technology – OSA Student Chapter jest stworzony dla studentów pasjonujących się szeroko pojętą optyką. Celem Koła Naukowego jest pogłębienie wiedzy i rozwój zainteresowań studentów poprzez pracę w projektach badawczych oraz udział w międzynarodowych konferencjach naukowych, jak również podniesienie umiejętności w zakresie kreatywnego rozwiązywania problemów oraz pracy w grupie.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/qantsa",
    "email": "qant@pwr.edu.pl",
    "name": "Koło Naukowe Q-Ant",
    "description": "Q-Ant udowadnia, że mechanika kwantowa to nie tylko teoretyczna wiedza zawarta w opasłych książkach, ale podstawa dla inżynierii i przemysłu jutra. W ramach koła wykonujemy projekty badawcze opatrzone szyldem fizyki kwantowej, a także organizujemy spotkania, podczas których wymieniamy się własną wiedzą oraz rozmawiamy z pracownikami Politechniki Wrocławskiej o pracach badawczych prowadzonych na uczelni. Towarzyszy nam przekonanie, że technologie kwantowe wkroczą do codziennego życia lada dzień i warto być na to przygotowanym.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/SPIEPWr",
    "email": "spie@pwr.edu.pl",
    "name": "Koło Naukowe SPIE",
    "description": "Koło Naukowe SPIE jest chapterem międzynarodowej organizacji SPIE i zrzesza osoby zainteresowane optyką i fotoniką. Główne profile działalności koła to rozwój naukowy członków poprzez organizowanie seminariów i wykładów oraz branie udziału i organizowanie konferencji (OPTO). Dodatkowo chętni członkowie zajmują się edukacją – organizują warsztaty dla szkół podstawowych i liceów związane z różnymi zagadnieniami optyki. W kole można poznać wielu ciekawych ludzi oraz nawiązać nowe owocne znajomości – nie tylko prywatne, ale też naukowe!",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/knsolvro",
    "website": "solvro.pwr.edu.pl",
    "email": "sknsolvro@gmail.com",
    "name": "Koło Naukowe Solvro",
    "description": "Koło Naukowe Solvro jest powstałym w maju 2018 roku Politechnicznym Software Housem. Zrzeszamy studentów chcących rozwijać się w tworzeniu aplikacji mobilnych i webowych. Organizujemy się w zwinne zespoły tworzące oprogramowanie dla ludzi i organizacji z zewnątrz. Uczymy się przez praktykę, a naszą wiedzę zdobywamy podczas zespołowego rozwiązywania realnych problemów, poznając przy tym oraz wdrażając nowoczesne sposoby pracy i technologie.",
    "department": "W11 - Wydział Podstawowych Problemów Techniki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoloNaukoweM3",
    "website": "m3.pwr.edu.pl",
    "email": "m3@pwr.edu.pl",
    "name": "Koło Naukowe Mikroinżynierii, Mikroelektroniki i Mikrosystemów \"M3\"",
    "description": "Koło naukowe M3, od chwili rozpoczęcia działalności w 2003 roku, oferuje studentom oraz doktorantom pogłębienie wiedzy z zakresu modelowania, wytwarzania oraz badania mikrosystemów. Tematyka działalności koncentruje się wokół przedmiotu prac badawczych prowadzonych w Katedrze Mikrosystemów, tj. dotyczących przede wszystkim rodziny czujników i aktuatorów mikromechanicznych, lab-on-chip oraz mikrosystemów fluidycznych.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/PWrAerospace",
    "website": "aerospace.pwr.edu.pl",
    "email": "aerospace@pwr.edu.pl",
    "name": "Koło Naukowe PWr Aerospace",
    "description": "Jesteśmy grupą studentów, mających jedną wizję - Wrocław będący kosmiczną stolicą Polski.Stawiamy kolejne kroki w kierunku rozwijania technologii kosmicznych wysyłając misje stratosferyczne, rakietowe, tworząc sondy na międzynarodowe konkursy. Aktualnie tworzymy nanosatelitę WroSat.Naszą wiedzą i doświadczeniem chętnie dzielimy się z innymi, organizując warsztaty oraz prelekcje, przypominając, że z góry widać więcej.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KoNaRRobotics",
    "website": "konar.pwr.edu.pl",
    "email": "konar@pwr.edu.pl",
    "name": "Koło Naukowe Robotyków KoNaR",
    "description": "KNR KoNaR skupia się na rozwoju oraz propagowaniu wiedzy z zakresu robotyki. Zajmujemy się tematyką sterowania robotów, sztucznej inteligencji oraz systemów wbudowanych. Nasi członkowie wraz ze swoimi konstrukcjami biorą udział i zdobywają liczne nagrody w turniejach robotycznych w kraju i za granicą. Sami jesteśmy organizatorami jednego z największych w Polsce wydarzeń w postaci Międzynarodowych Zawodów Robotów Robotic Arena, których poprzednia XII edycja miała miejsce na płycie głównej Hali Stulecia.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/Aquatronik",
    "email": "knaquatronik@gmail.com",
    "name": "Studenckie Koło Naukowe Aquatronik",
    "description": "Koło Naukowe „Aquatronik” swoją działalność skupia na zagadnieniach żeglarskich takich jak pływanie regatowe oraz rekreacyjne. Celem Koła jest propagowanie wiedzy z zakresu żeglarstwa, zaprzęganie nowych technologii do tworzenia efektywniejszych programów treningowych oraz integracja środowisk żeglarskich na Politechnice Wrocławskiej.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/MOSPWr",
    "website": "mos.pwr.edu.pl",
    "email": "sknmospwr@gmail.com",
    "name": "Studenckie Koło Naukowe Microsystems Oriented Society",
    "description": "Studenckie koło naukowe zajmujące się tworzeniem projektów z zakresu szeroko rozumianej elektroniki i programowania.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/aespwr",
    "website": "aes.pwr.wroc.pl",
    "email": "kontakt@aes.pwr.edu.pl",
    "name": "Studenckie Koło Naukowe Polskiej Sekcji Audio Engineering Society",
    "description": "Zajmujemy się szeroko pojętą akustyką, począwszy od ochrony przed hałasem, poprzez budowanie urządzeń elektroakustycznych, akustykę wnętrz, pomiary akustyczne czy realizację dźwięku (studyjną, na żywo oraz w filmach i grach). Koło AES jest jednocześnie studencką sekcją międzynarodowej organizacji Audio Engineering Society, zrzeszającej naukowców, inżynierów i studentów, zajmujących się branżą audio.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "website": "wzn.pwr.edu.pl",
    "email": "spent@pwr.edu.pl",
    "name": "Studenckie Stowarzyszenie Naukowe SPENT",
    "description": "Stowarzyszenie Polskich Entuzjastów NanoTechnologii SPENT to grupa studentów i doktorantów zafascynowanych nanonauką. SPENT działa przy Katedrze Nanometrologii, której pracownicy stanowią wsparcie dla działań młodszych członków. Stowarzyszenie zrzesza przedstawicieli różnych dziedzin, przez co jest miejscem niezwykłej synergii nauki. Częstymi gośćmi są eksperci z różnych ośrodków badawczych, z którymi organizowane są również wymiany i warsztaty.",
    "department": "W12 - Wydział Elektroniki, Fotoniki i Mikrosystemów",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNIF.PWr.wroc",
    "website": "knif.im.pwr.wroc.pl",
    "email": "knifpwr@gmail.com",
    "name": "Koło Naukowe Inżynierii Finansowej",
    "description": "KNIF jest kołem naukowym tworzonym przez studentów matematyki, w którym działamy w ramach idei „studenci- studentom”. Staramy się, aby wszystkie nasze działania orbitowały wokół wiedzy z zakresu inżynierii finansowej, matematyki ubezpieczeniowej, ekonomii, a czasami również pewnych zagadnień popularnonaukowych, których znajomość może okazać się niezbędna w lepszym zrozumieniu i zastosowaniu matematyki w przyszłej pracy. Podejmujemy się również współpracy z różnego rodzaju instytucjami finansowymi zajmującymi się matematyką finansową w praktyce.",
    "department": "W13 - Wydział Matematyki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/KNM.PWr",
    "website": "knm.im.pwr.wroc.pl",
    "email": "knm@pwr.edu.pl",
    "name": "Koło Naukowe Matematyki",
    "description": "Koło Naukowe Matematyki zajmuje się głównie popularyzacją matematyki w środowisku studentów Politechniki Wrocławskiej. Prowadzimy wykłady popularnonaukowe, organizujemy konkursy i pojawiamy się przy okazji wielu wydarzeń, które odbywają się na PWr, takich jak Dolnośląski Festiwal Nauki, Dni Matematyki, Gratislavia czy Dni Aktywności Studenckiej. Pracujemy również naukowo z zamiarem publikowania naszych odkryć.",
    "department": "W13 - Wydział Matematyki",
    "organisation": "Koło Naukowe"
  },
  {
    "facebook": "facebook.com/gausspwr",
    "website": "gauss.im.pwr.wroc.pl",
    "email": "gausspwr@gmail.com",
    "name": "Koło Naukowe Statystyki Matematycznej Gauss",
    "description": "Koło Naukowe Statystyki Matematycznej Gauss jest grupą ambitnych studentów zainteresowanych tematami z obszaru uczenia maszynowego, statystyki matematycznej oraz data science. Od początku swojej działalności w 2007 roku możemy pochwalić się setkami ciekawych wykładów, udanymi startami w hackathonach, organizowaniem warsztatów i konkursów takich jak NOMAD.",
    "department": "W13 - Wydział Matematyki",
    "organisation": "Koło Naukowe"
  },
  {
    "email": "contact@aiesec.pl",
    "name": "AIESEC Polska Komitet Lokalny Politechnika Wrocławska",
    "description": "AIESEC zrzesza młodych ludzi, którzy realizując projekty wymiany międzynarodowej, rozwijają swoje umiejętności i nabywają doświadczeń, m.in. w negocjacjach, tworzeniu kampanii promocyjnych, współpracy z mediami i instytucjami, prowadzeniu procesów rekrutacyjnych czy organizacji wydarzeń.Strona internetowa: www.aiesec.pl",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/AKSEPPWr",
    "website": "aksep.pwr.wroc.pl",
    "email": "k4sepwroclaw@gmail.com",
    "name": "Akademickie Koło SEP przy Politechnice Wrocławskiej",
    "description": "Szkolimy, budujemy, a przy tym świetnie się bawimy! Zaczęło się od elektrycznej hulajnogi, potem longboard, gokart, a teraz na tapecie jest hybryda wodorowa. Tutaj zdobędziesz też uprawnienia i praktyki, ale tez wyszkolisz innych. Znajdzie się miejsce dla każdego kto czuje prąd, lubi elektromobilność, elektronikę, automatykę, ale nie tylko! Wystarczy, że chcesz współtworzyć takie czołowe imprezy jak Bal Elektryka, Konferencja Naukowa „Generacja, Przesył, Wykorzystanie”, Mistrzostwa Polski Programistów PLC.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/AkademickieStowarzyszenieEsport",
    "email": "kontakt.aseprw@gmail.com",
    "name": "Akademickie Stowarzyszenie E-sportowe",
    "description": "Akademickie Stowarzyszenie E-sportowe to organizacja zrzeszająca studentów Politechniki Wrocławskiej, którzy wspólnie dzielą pasję do wirtualnej rywalizacji. Drużyny esportowe ASE PWr pochwalić się mogą wieloma sukcesami na arenie międzyuczelnianej, i to nie tylko krajowej. Oprócz kompetetywnego udziału w turniejach, ASE zajmuje się organizacją wydarzeń esportowych i przedsięwzięć mających na celu promowanie i krzewienie ducha rywalizacji w grach komputerowych.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/ASI.PWr",
    "email": "kontakt@asi.pwr.wroc.pl",
    "name": "Akademickie Stowarzyszenie Informatyczne (ASI)",
    "description": "ASI to organizacja działająca na Politechnice Wrocławskiej zrzeszająca studentów chcących doskonalić swoje umiejętności w różnych dziedzinach informatyki. Nie skupiamy się na jednej konkretnej dziedzinie programowania. Praktykujemy zarówno programowanie na platformy Windows jak i te Open Source'owe, często z naciskiem na wieloplatformowość.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/BESTWroclaw",
    "website": "best.wroclaw.pl",
    "email": "best@pwr.edu.pl",
    "name": "BEST Wrocław",
    "description": "Board of European Students of Technology jest międzynarodową organizacją zrzeszającą studentów uczelni technicznych z całej Europy, mającą na celu jednoczenie kultur oraz umożliwienie rozwoju i edukacji przyszłych inżynierów. BEST ma charakter apolityczny oraz niedochodowy, a jego priorytetem jest dialog, współpraca oraz wymiany pomiędzy studentami z różnych krajów. Realizując projekty takie jak zagraniczne kursy naukowe, konferencje, szkolenia, hackathony czy konkursy inżynierskie, kreowanyjest wizerunek współczesnego inżyniera gotowego do podjęcia różnorodnych wyzwań. Ponadto poprzez współpracę z uczelniami technicznymi oraz czołowymi firmami organizacja BEST pozwala na dobry start na międzynarodowym rynku pracy.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/esnpwr",
    "website": "pwr.esn.pl",
    "email": "pwr@esn.pl",
    "name": "ESN Politechnika Wrocławska",
    "description": "Celem sieci Erasmus Student Network jest tworzenie niezapomnianych chwil dla uczestników wymian międzynarodowych. Jako lokalna sekcja działająca przy Politechnice Wrocławskiej pomagamy przybywającym studentom odnaleźć się we Wrocławiu oraz ujrzeć piękno polskiej kultury, historii przy akompaniamencie dobrej zabawy. Nasi członkowie mają możliwość rozwoju w organizowanych lokalnie, narodowo oraz międzynarodowo szkoleniach z niekoniecznie technicznych sfer: zarządzanie projektami, tworzenie grafik, budowanie marki i wiele innych.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/KliWRO",
    "email": "kliwro@pwr.edu.pl",
    "name": "KliWRO",
    "description": "Celem KliWRO jest międzywydziałowa działalność, mająca na celu poszerzanie świadomości studentów na temat zrównoważonego rozwoju oraz ochrony klimatu. Skupiamy się na projektach edukacyjnych i staramy się promować odpowiedzialność klimatyczną wśród przyszłych inżynierów. Uważamy, że przyszłość jest w naszych rękach – chcielibyśmy inicjować działania proekologiczne wśród studentów oraz zachęcać ich do dyskusji na temat ich wpływu na przyszłość naszej planety. Dotychczasowe projekty, z którymi byliśmy związani to Dni Klimatu PWr (we współpracy z Centrum Zrównoważonego Rozwoju i Ochrony Klimatu) oraz Metropolitalny Climathon organizowany przez Climathon Poland.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/KSGiuocoPiano",
    "email": "koloszachowegiuocopiano@gmail.com",
    "name": "Koło Szachowe Giuoco Piano",
    "description": "Rozwijanie zainteresowań i umiejętności gry w szachy. Organizacja spotkań i wydarzeń szachowych.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/KSPWr",
    "website": "speleo.pwr.wroc.pl/en/",
    "email": "speleo@pwr.wroc.pl",
    "name": "Klub Speleologiczny Politechniki Wrocławskiej",
    "description": "Organizacja studencka Politechniki Wrocławskiej, propagująca szeroko pojętą działalność jaskiniową i górską.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/IAESTE.Wroclaw",
    "email": "pwr.wroclaw@iaeste.pl",
    "name": "Komitet Lokalny IAESTE przy Politechnice Wrocławskiej",
    "description": "IAESTE działa w ponad 80 krajach świata i zajmuje się organizacją płatnych międzynarodowych praktyk dla studentów kierunków technicznych. Jesteśmy organizacją, której członkowie uwielbiają podróże, są ciekawi świata i chętnie podejmują nowe wyzwania. Organizujemy także takie wydarzenia, jak IAESTE CaseWeek, Level Up Your Skills i bierzemy udział w zarówno międzynarodowych, jak i ogólnopolskich konferencjach. Już teraz zacznij z nami zdobywać nowe doświadczenia!",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/NZS.PWR",
    "website": "pwr.nzs.pl",
    "email": "nzs@pwr.edu.pl",
    "name": "Niezależne Zrzeszenie Studentów Politechniki Wrocławskiej",
    "description": "Niezależne Zrzeszenie Studentów, poprzez swoją aktywność na forum uczelni i kraju, broni praw studenckich, organizuje życie społeczne i kulturalne młodego pokolenia oraz kreuje rozwój organizacji i swoich członków. Na uczelni przeprowadzane są projekt takie jak Wampiriada, Konkurs Konstrukcji Studenckich „KOKOS”, Drogowskazy Kariery czy też Gra Nocna. Naszym hasłem przewodnim jest #NieZmarnujStudiów, bo wierzymy, że razem można zrobić znacznie więcej niż tylko zaliczyć semestr. Dołacz do nas i przekonaj się, że warto!",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/osemka.pwr",
    "email": "pwr.rowing.crew@gmail.com",
    "name": "Ósemka wioślarska",
    "description": "Ósemka PWr jest organizacją ogólnouczelnianą. Staramy się połączyć sport z działalnością naukowo-społeczną. Trenujemy wioślarstwo, bierzemy aktywny udział w eventach sportowych, organizujemy wyjazdy studenckie, prowadzimy projekty naukowe związane z wioślarstwem - wszędzie nas pełno!",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/PWRAMS",
    "email": "pwrams@pwr.edu.pl",
    "name": "PWR Aircraft Maintenance",
    "description": "Organizacja PWR Aircraft Maintenance zajmuje się remontem oraz bieżącym utrzymaniem statków powietrznych należących do Politechniki Wrocławskiej. Ściśle współpracuje z pracownikami Inżynierii Lotniczej nad wzbogaceniem dydaktyki kierunku Lotnictwo i Kosmonautyka oraz konserwacją silników i agregatów lotniczych.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/RadaDoktorantowPWr",
    "website": "radadoktorantow.pwr.edu.pl",
    "email": "radadoktorantow@pwr.edu.pl",
    "name": "Rada Doktorantów Politechniki Wrocławskiej",
    "description": "Rada Doktorantów Politechniki Wrocławskiej jest organem stanowiącym Samorząd wszystkich osób kształcących się w ramach zarówno Studiów doktoranckich, jak i Szkoły Doktorskiej na Politechnice Wrocławskiej. Działamy na rzecz środowiska doktoranckiego naszej Uczelni, prowadzimy rozmowy z osobami decyzyjnymi na Uczelni odnośnie wszelkich zmian w aktach prawnych i planach strategicznych, działając dla polepszenia funkcjonowania Politechniki Wrocławskiej. Współpracujemy ze środowiskami doktoranckimi w Polsce, komunikując się z Krajową Reprezentacją Doktorantów oraz porozumieniami: lokalnym Porozumieniem Doktorantów Uczelni Wrocławskich oraz z uczelniami o zbliżonym do nas profilu w Porozumieniu Doktorantów Uczelni Technicznych. Przejawiamy również chęć współpracy z innymi podmiotami w obrębie naszej Uczelni, w szczególności odnośnie organizacji wydarzeń mogących mieć znaczenie dla doktorantów naszej Uczelni.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/TutoringPWr",
    "website": "tutoring.pwr.edu.pl",
    "email": "tutech@pwr.edu.pl",
    "name": "TuTech",
    "description": "Organizacja zrzeszająca studentów biorących udział w projekcie tutoringu dla wybitnie uzdolnionych. Naszym głównym celem jest promocja tutoringu jako formy edukacji na Politechnice Wrocławskiej.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/DonumPWr",
    "email": "donum.kontakt@gmail.com",
    "name": "Uczelniana Organizacja Studencka Donum",
    "description": "Przekazywanie dobrych wartości, łamanie stereotypów i angażowanie pokładów sił i radości w ciekawe projekty - to nasze główne cele. To dzięki DONUM na zakończenie roku akademickiego możecie bawić się podczas Koncertu na Tekach, styczeń wiąże się z naszym nowopowstałym pomysłem, dzięki któremu możesz kolędować razem z Rektorem, czyli Koncert Kolęd na PWr, a w marcu poddać miłość laboratoryjnym próbom - Laboratorium Miłości to właśnie nasza sprawka.",
    "organisation": "Organizacja Studencka"
  },
  {
    "facebook": "facebook.com/achpwr/",
    "website": "chor.pwr.edu.pl",
    "email": "chor@pwr.edu.pl",
    "name": "Akademicki Chór Politechniki Wrocławskiej",
    "description": "Akademicki Chór Politechniki Wrocławskiej to zespół o długiej (niemalże 50-letniej) tradycji. W naszym repertuarze jest miejsce na utwory a capella, wielkie dzieła wokalno-instrumentalne, a ostatnimi czasy nawet opery! Regularnie współpracujemy z wieloma zespołami z Dolnego Śląska (m.in. NFM Filharmonia Wrocławska, Opera Wrocławska, Filharmonia Sudecka, Filharmonia Dolnośląska) i nie tylko!",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/AKRFFosa",
    "email": "fosa@pwr.edu.pl",
    "name": "Akademicki Klub Realizatorów Filmowych FOSA",
    "description": "Akademicki Klub Realizatorów Filmowych FOSA (w skrócie AKRF FOSA) istnieje jako agenda kultury Politechniki Wrocławskiej od 1978 roku. Jego sztandarową działalnością jest umożliwienie wszystkim chętnym zrobienie własnego filmu oraz uzyskanie rzetelnych, profesjonalnych podstaw wiedzy i umiejętności realizatorskich. FOSA prowadzi szkolenie w zakresie reżyserii dokumentu i fabuły, techniki operatorskiej, scenopisarstwa, montażu, elementów gry aktorskiej. Oprócz kręcenia filmów członkowie Klubu uczą się pośrednio i często bezwiednie współpracy w grupie, zarządzania, szacunku do pracy i czasu innych ludzi, pracy pod presją, wyzbywają się kompleksów, nabierają pewności siebie, dowiadują się o mocnych i słabych cechach swojego charakteru.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/BBPWr",
    "email": "bigband@pwr.edu.pl",
    "name": "Big Band Politechniki Wrocławskiej",
    "description": "Ideą Big Bandu jest zrzeszanie studentów PWr oraz innych uczelni na wspólnych próbach, gdzie przygotowujemy program muzyczny, dając możliwość rozwoju uzdolnionym muzycznie studentom oraz umożliwiając wspólne wyjazdy na koncerty. Z wielką radością przyjmujemy każdy nowy instrument, bo otwiera to coraz szersze możliwości tego, co możemy razem stworzyć i jak możemy zabrzmieć.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/dkfpolitechnika",
    "website": "dkf.pwr.wroc.pl",
    "email": "dkfpolitechnika@gmail.com",
    "name": "Dyskusyjny Klub Filmowy POLITECHNIKA",
    "description": "Na cotygodniowych spotkaniach oglądamy uznane klasyki, filmy arthousowe, czy eksperymentalne, a następnie staramy się wspólnie omówić problemy, które zostały poruszone. Każdy widz to inny punkt widzenia, a swobodna atmosfera panująca na spotkaniach sprzyja owocnej i kulturalnej dyskusji.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/KameralnyChorPWr",
    "email": "kameralny@pwr.edu.pl",
    "name": "Kameralny Chór Politechniki Wrocławskiej",
    "description": "Kameralny Chór Politechniki Wrocławskiej to studenci, absolwenci i pracownicy Politechniki, którzy kochają spędzać poniedziałkowe i środowe wieczory nad chóralną partyturą. Choć nie są nam obce wielkie, wokalno-instrumentalne dzieła Mozarta i Moniuszki, utwory renesansowych polifonistów i mistrzów baroku, to za nami także udział w teatralnej sekcji offowej Przeglądu Piosenki Aktorskiej, performance na zaproszenie polskich i zagranicznych artystów i wiele innych działań z pogranicza współczesnych sztuk audio-wizualnych. Jeśli masz zajawkę muzyczno-artystyczną, trochę wolnego czasu i potrzebę poznania zakręconych na punkcie śpiewu ludzi, to koniecznie dołącz do nas!Próby odbywają się w Studenckim Centrum Kultury Muzycznej ul. Powstańców Śląskich 137a w poniedziałki i środy 19.00-21.30.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/KatedraImprowizacji",
    "email": "katedraimprowizacji@gmail.com",
    "name": "Katedra Improwizacji",
    "description": "Zajmujemy się teatrem improwizowanym - gramy spektakle komediowe bez scenariusza. Poza działalnością sceniczną organizujemy warsztaty i animujemy imprezy. Naszym celem jest popularyzacja zjawisk związanych z improwizacją teatralną, umożliwienie studentom Politechniki Wrocławskiej rozwoju i doświadczenia improwizacji, a także integracja środowiska akademickiego. Aktualni członkowie to uczniowie i absolwenci działającej we Wrocławiu Akademii Improwizacji. W większości to doświadczeni scenicznie improwizatorzy",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/PrzeWrotka",
    "email": "mkkprzewrotka@gmail.com",
    "name": "Klub Kajakowy przeWrotka",
    "description": "Jesteśmy studenckim klubem kajakowym przy Politechnice Wrocławskiej, który organizuje spływy szkoleniowe na rzekach znajdujących się w pobliżu Wrocławia.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/Klub.Studencki.Bajer",
    "website": "bajer.pwr.edu.pl",
    "email": "klubstudenckibajer@pwr.edu.pl",
    "name": "Klub Studencki Bajer",
    "description": "Klub Studencki Bajer zajmuje się organizacją imprez tanecznych, koncertów i innych inicjatyw kulturalno–rozrywkowych dla studentów. Ponadto wspiera pod względem technicznym i muzycznym realizację wielu wydarzeń tworzonych przez inne organizacje studenckie Politechniki Wrocławskiej. Misją klubu jest integracja środowiska studenckiego.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/Międzynarodowy-Projekt-Muzyczny-TERRA",
    "website": "terra.pwr.wroc.pl",
    "email": "terra.wroclaw@pwr.edu.pl",
    "name": "Międzynarodowy Projekt Muzyczny TERRA",
    "description": "Międzynarodowa Grupa Muzyczna TERRA (Ziemia) powstała 40 lat temu w środowisku studentów zagranicznych Politechniki Wrocławskiej i jest jedną z najdłużej działających studenckich grup muzycznych, będąca swoistym wrocławskim eksperymentem komunikacji międzykulturowej poprzez muzykę. W tym czasie TERRA dała ponad 2000 koncertów, a przez zespół przewinęło się ponad 500 wykonawców z 40 krajów świata, w większości studentów Uczelni Wrocławskich, ale także wielu znanych muzyków i tancerzy. Działając pod hasłem Piosenka zbliża narody – Piosenka nie zna granic, poprzez udział w koncertach, przeglądach i festiwalach, TERRA promuje od lat Politechnikę Wrocławską, aktywizując studentów obcokrajowców do działań twórczych i integracyjnych przybliżających różnorodność kultur. Założycielem i liderem zespołu od momentu powstania jest ówczesny bułgarski student ICT Wydziału Elektroniki Dimczo Angelow, wokalista, gitarzysta i promotor wielokulturowości.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/OrkiestraPolitechnikiWroclawskiej",
    "email": "orkiestra.pwr@gmail.com",
    "name": "Orkiestra Politechniki Wrocławskiej",
    "description": "Orkiestra Politechniki Wrocławskiej zrzesza studentów, pracowników oraz sympatyków wszystkich uczelni wrocławskich. Od kilku lat cyklicznie realizuje koncerty, prezentując utwory muzyki klasycznej, rozrywkowej i filmowej. Swoją obecnością uświetnia liczne imprezy uczelniane. Co ważne, nieustannie rozwija się podczas uczelnianych warsztatów wyjazdowych, jak i lokalnych. Warto być z nami, bo oprócz wspólnego muzykowania, można poznać wielu wspaniałych ludzi i przeżyć wspólnie niezapomnianą przygodę muzyczną.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/AgendaFotograficznaSpAF",
    "email": "spaf@pwr.wroc.pl",
    "name": "Stowarzyszenie para Artystycznej Fotografii SpAF",
    "description": "Agenda kultury zrzeszająca sympatyków fotografii w każdej formie. Wśród nas znaleźć można miłośników zdjęć cyfrowych oraz tradycjnych (analogowych). Zajmujemy się m.in. fotografią portretową, aktową, reportażową, przyrodniczą i produktową. Działamy zarówno w studiu fotograficznym, jak i podczas wyjazdów plenerowych. Prowadzimy warsztaty, organizujemy spotkania z fotografami oraz wspólne wyjścia w teren z aparatem.",
    "organisation": "Agenda Kultury"
  },
  {
    "website": "skok.pwr.edu.pl",
    "email": "skok.pwr@gmail.com",
    "name": "Studencki Klub SKOK",
    "description": "Jesteśmy klubem studenckim mającym na celu zrzeszanie studentów z niepełnosprawnościami. Politechniki Wrocławskiej. Zajmujemy się organizowaniem szkoleń i imprez integracyjnych dla osób z niepełnosprawnościami. Szeroko informujemy ich o prawach na Uczelni oraz o przysługujących im zniżkach w ramach studiów.Facebook: www.pl-pl.facebook.com/SKOK.PWr",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/SKTTIskra",
    "email": "sktt@pwr.edu.pl",
    "name": "Studencki Klub Tańca Towarzyskiego ISKRA",
    "description": "Naszą życiową pasją jest Taniec Towarzyski. Rozwijamy nasze umiejętności poprzez treningi na 3 poziomach zaawansowania – podstawowym , średnim i zaawansowanym. Każdy znajdzie coś dla siebie, zarówno osoby które chcą zacząć tańczyć jak i osoby posiadające klasy sportowe. Na zajęciach uczymy się tańców towarzyskich zarówno standardowych – walc angielski, walc wiedeński, tango, quickstep, foxtrot, jak i latynoamerykańskich – samba, cha cha, rumba, jive, paso doble. Oprócz 10 tańców, tańczymy także popularne formy tańca taki jak salsa czy bachata.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/SKT.PWr",
    "email": "kontakt-skt@pwr.edu.pl",
    "name": "Studencki Klub Turystyczny",
    "description": "Od 15 lat organizujemy wyjazdy w góry, na żagle i kajaki. Mogą w nich brać udział studenci i absolwenci Politechniki Wrocławskiej, a także innych uczelni. Dwa razy w roku przygotowujemy największy rajd na PWr- Rajd Elektryka, a w wakacje dwutygodniową wyprawę w góry wysokie Ukrainy, Rumunii czy Bułgarii.",
    "organisation": "Agenda Kultury"
  },
  {
    "email": "wirtualnyklubfilmowy@gmail.com",
    "name": "Studencki Wirtualny Klub Filmowy - Virtual Movie Club Politechniki Wrocławskiej",
    "description": "„Studencki Wirtualny Klub Filmowy – Virtual Movie Club Politechniki Wrocławskiej” zrzesza studentów (oraz doktorantów) Politechniki Wrocławskiej oraz studentów (oraz doktorantów) innych Uczelni celem szerzenia zainteresowania w strefie kinematografii. Klub propaguje kulturę z legalnych źródeł, stwarza miejsce integracji oraz rozwija zainteresowania członków klubu.",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/teatr.sztampa",
    "email": "teatr.sztampa@gmail.com",
    "name": "Teatr SZTAMPA",
    "description": "Teatr Sztampa, założony w roku 2009, zrzesza ludzi w różnym wieku, z różnych branż i środowisk, których łączy jedno – pasja, która potrafi przemienić się w wielogodzinne, wieczorne próby i rozkładanie osiemnastowiecznych dramatów na czynniki pierwsze. Ludzie ci nie boją się zadawać sobie trudnych pytań i wierzą w moc teatru słowa, dobrej literatury i klasycznej formy, za którą stoją murem. Lubią bawić się słowem, żonglować nim, podrzucać, pluć i wykrzykiwać, żeby ostatecznie złożyć całość w nowe, pełne wyrazu (ha!) spektakle!",
    "organisation": "Agenda Kultury"
  },
  {
    "facebook": "facebook.com/radioluz",
    "website": "radioluz.pwr.edu.pl",
    "email": "luz@radioluz.pl",
    "name": "Akademickie Radio Luz",
    "description": "Przez cały tydzień nadajemy na żywo wprost ze studia w bud. C8 na Politechnice Wrocławskiej. Nie zamykamy się jednak w czterech ścianach, zawsze pojawiając się w centrum wydarzeń. Niezależnie od tego, czy chodzi o nowego robota, który powstał na jednej z wrocławskich uczelni, ekscytujący koncert, głośną decyzję magistratu, wygraną lokalnej drużyny sportowej czy najnowszy spektakl teatralny lub wystawę – mówimy wam o tym, co najciekawsze w naszym mieście i nie tylko.Jesteśmy dla Was o każdej porze dnia – od wspólnego śniadania (Gra Wstępna), przez drogę do pracy lub na uczelnię i przerwy na kawę (Audiostarter, Pełna Kultura), sprawne powroty do domu (Magazyn Popołudniowy, Ultradźwięki), po wieczorny relaks (pasma autorskie po godz. 20) i ciekawe, pełne pasji weekendy (audycje sportowe, kulturalne, naukowe). W dodatku przez cały czas, jako jedyni z wrocławskich nadawców radiowych, gramy bez bloków reklamowych.Włącz się na 91,6 fm lub streamuj przez naszą stronę internetową. Do usłyszenia!",
    "organisation": "Media Studenckie"
  },
  {
    "facebook": "facebook.com/zak.pwr",
    "website": "zak.pwr.wroc.pl",
    "email": "zak_pwr@pwr.edu.pl",
    "name": "Miesięcznik Studentów Politechniki Wrocławskiej \"Żak\"",
    "description": "„Żak” ukazuje się nieprzerwanie od 1999 roku. Co miesiąc, w nakładzie 4000 darmowych egzemplarzy, docieramy do studentów Politechniki Wrocławskiej, opisując sprawy dla nich ważne, opowiadając o działalności aktywnych kolegów lub po prostu dzieląc się naszymi pasjami. Jesteśmy pismem niezależnym, którego działalność jest finansowana przez Politechnikę Wrocławską.",
    "organisation": "Media Studenckie"
  },
  {
    "facebook": "facebook.com/tvs.styk",
    "website": "styk.pwr.edu.pl/",
    "email": "promocja@styk.pwr.edu.pl",
    "name": "Telewizja Studencka Politechniki Wrocławskiej STYK",
    "description": "Telewizja Studencka Politechniki Wrocławskiej STYK realizuje cykliczne materiały informacyjne i rozrywkowe. Zespół Telewizji Studenckiej Politechniki Wrocławskiej STYK tworzą głównie studenci Politechniki Wrocławskiej z najróżniejszych kierunków studiów. Łączy ich wspólna idea tworzenia jedynego takiego medium. Telewizja dysponuje w pełni wyposażonym studiem telewizyjnym wraz reżyserką do transmisji live oraz profesjonalnymi systemami edycyjnymi.",
    "organisation": "Media Studenckie"
  }
]
